/=#
#include "VFR.uni"

#string STR_SMC_PCI_SLOT_1_OPROM		    #language eng "M.2-H_1 PCI-E 3.0 X4 OPROM"
#string STR_SMC_PCI_SLOT_1_OPROM_HELP     	#language eng "Enables or disables M.2 PCI-E 3.0 X4 OPROM option."
#string STR_SMC_PCI_SLOT_2_OPROM                #language eng "M.2-H_2 PCI-E 3.0 X4 OPROM"
#string STR_SMC_PCI_SLOT_2_OPROM_HELP           #language eng "Enables or disables M.2 PCI-E 3.0 X4 OPROM option."

//AST2500Setup.uni, Super Io page
#string STR_SERIAL_PORT_2_PROMPT           #language eng  "Serial Port 1"
#string STR_SERIAL2_FORM			       #language eng  "Serial Port 1 Configuration"
#string STR_SERIAL2_FORM_HELP               #language eng "Set Parameters of Serial Port 1 (COMA)"
#string STR_UART2_MODE                     #language eng "Serial Port 1 Attribute"
#string STR_UART2_MODE_HELP                #language eng "Select serial port 1 mode" 
//Terminal.uni    Serial Port Console Redirection page 
#string STR_SIO_SERIAL_PORT1			   #language eng  "SOL/COM1"
#string STR_SERIAL2_FORM_HELP              #language eng "Set Parameters of SOL/COM1"

//#string <string name>                 #language eng ""

